/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "In order to speak to participants, Zoom requires access to your microphone.";
NSCameraUsageDescription = "In order for participants to see you, Zoom requires access to your camera.";
